Repository: delcroip/glpi_plugin_openmedis
Catalog: locales/*.po
Languages: fr_fr, uk_ua

# openmedis
source: Name
uk_ua: Повна назва

# openmedis
source: Health technology management
uk_ua: Управління медичною технологією

# openmedis
source: %s adds medical consumables
uk_ua: %s додає медичні витратні матеріали

# openmedis
source: %s purges a medical consumable
uk_ua: %s очищає медичний витратний матеріал

# openmedis
source: %s installs a medical consumable
uk_ua: додає медичний витратний матеріал

# openmedis
source: %s updates a medical consumable
uk_ua: %s оновлює медичний витратний матеріал

# openmedis
source: %1$s adds the item %2$s
uk_ua: %1$s додає елемент %2$s

# openmedis
source: %s deletes an item
uk_ua: %s видаляє елемент

# openmedis
source: %s restores an item
uk_ua: %s відновлює елемент

# openmedis
source: %s purges an item
uk_ua: %s очищає елемент

# openmedis
source: %s updates an item
uk_ua: %s оновлює елемент

# openmedis
source: %s associates a type
uk_ua: %s асоціює вид

# openmedis
source: %s sets unitary management
uk_ua: %s встановлює самостійне управління

# openmedis
source: Medical accessory
uk_ua: Медичний аксесуар

# openmedis
source: Type
uk_ua: Вид

# openmedis
source: Category
uk_ua: Категорія

# openmedis
source: Part Number
uk_ua: Номер партії

# openmedis
source: Manufacturing date
uk_ua: Дата виготовлення

# openmedis
source: Date
uk_ua: Дата

# openmedis
source: Code
uk_ua: Код

# openmedis
source: Parent
uk_ua: Батько

# openmedis
source: Comment
uk_ua: Прокоментуйте

# openmedis
source: Medical consumable
uk_ua: Медичний витратний матеріал

# openmedis
source: Installing a medicalconsumable
uk_ua: Додавання медичного витратного матеріалу

# openmedis
source: No free medical consumable
uk_ua: Вільні медичні витратні матеріали відсутні

# openmedis
source: Uninstalling a medical consumable
uk_ua: Видалення медичних витратних матеріалів

# openmedis
source: Total
uk_ua: Всього

# openmedis
source: Total: %1$d (%2$d new, %3$d used, %4$d worn)
uk_ua: Всього: %1$d ( %2$d новий, %3$d використаний, %4$d зношений)

# openmedis
source: No medical consumable
uk_ua: Медичні витратні матеріали відсутні

# openmedis
source: No medicalconsumable
uk_ua: Медичні витратні матеріали відсутні

# openmedis
source: Total: %1$d (%2$d used, %3$d worn)
uk_ua: Разом: %1$d ( %2$d використані, %3$d зношені)

# openmedis
source: Enable the financial and administrative information
uk_ua: Увімкнути фінансову та адміністративну інформацію

# openmedis
source: Back to stock
uk_ua: Назад до складу

# openmedis
source: Worn medical consumables
uk_ua: Зношені медичні витратні матеріали

# openmedis
source: ID
uk_ua: Ідентифікаційний номер

# openmedis
source: Add date
uk_ua: Додати дату

# openmedis
source: Use date
uk_ua: Дата використання

# openmedis
source: Used on
uk_ua: Використовується на

# openmedis
source: End date
uk_ua: Дата закінчення

# openmedis
source: Medical device counter
uk_ua: Лічильник медичного обладнання

# openmedis
source: Financial and administrative information
uk_ua: Фінансова та адміністративна інформація

# openmedis
source: %d usage
uk_ua: %d використання

# openmedis
source: Counter error
uk_ua: Помилка лічильника

# openmedis
source: Average time in stock
uk_ua: Середній час перебування на складі

# openmedis
source: month
uk_ua: місяць

# openmedis
source: Average time in use
uk_ua: Середній час використання

# openmedis
source: Average number of printed usages
uk_ua: Середня кількість надрукованих елементів

# openmedis
source: No medical consumable available
uk_ua: Медичні витратні матеріали відсутні

# openmedis
source: End of life
uk_ua: Кінець життєвого циклу

# openmedis
source: Update medical device counter
uk_ua: Оновлення лічильника медичного обладнання

# openmedis
source: Used medcial consumable
uk_ua: Використані медичні витратні матеріали

# openmedis
source: Worn medcial consumable
uk_ua: Зношені медичні витратні матеріали

# openmedis
source: Medical consumable usages
uk_ua: Використання медичних витратних матеріалів

# openmedis
source: %d month
uk_ua: %d місяць

# openmedis
source: Average number of usages
uk_ua: Середнє використання

# openmedis
source: Medical device
uk_ua: Медичне обладнання

# openmedis
source: Reference
uk_ua: Довідка

# openmedis
source: Technician in charge of the hardware
uk_ua: Технік, що відповідає за обладнання

# openmedis
source: Comments
uk_ua: Коментарі

# openmedis
source: Group in charge of the hardware
uk_ua: Група, що відповідає за обладнання

# openmedis
source: Stock location
uk_ua: Місце знаходження складу

# openmedis
source: Alert threshold
uk_ua: Поріг оповіщення

# openmedis
source: Never
uk_ua: Ніколи

# openmedis
source: Number of used medical consumables
uk_ua: Кількість використаних медичних витратних матеріалів

# openmedis
source: Number of worn medical consumables
uk_ua: Кількість зношених медичних витратних матеріалів

# openmedis
source: Number of new medical consumables
uk_ua: Кількість нових медичних витратних матеріалів

# openmedis
source: Medical device model
uk_ua: Модель медичного обладнання

# openmedis
source: Send alarms on medical consumables
uk_ua: Надіслати сповіщення щодо закінчення медичних витратних матеріалів

# openmedis
source: Threshold of alarm reached for the type of medical consumable: %1$s - Reference %2$s - Remaining %3$d
uk_ua: Досягнуто порогове значення для виду медичних витратних матеріалів: %1$s - Довідка %2$s - Залишок %3$d

# openmedis
source: %s: send medical consumable alert failed
uk_ua: %s : не вдалося надіслати сповіщення про закінчення медичних витратних матеріалів

# openmedis
source: Send alarms on medical consumable
uk_ua: Надіслати сповіщення щодо закінчення медичних витратних матеріалів

# openmedis
source: Add a compatible medical device model
uk_ua: Додайте сумісну модель медичного обладнання

# openmedis
source: Model
uk_ua: Модель

# openmedis
source: No item found
uk_ua: Елемент не знайдено

# openmedis
source: Status
uk_ua: Статус

# openmedis
source: Location
uk_ua: Розташування

# openmedis
source: Manufacturer
uk_ua: Виробник

# openmedis
source: Alternate user contact number
uk_ua: Контактний номер альтернативного користувача

# openmedis
source: Serial number
uk_ua: Серійний номер

# openmedis
source: Alternate user name
uk_ua: Ім’я альтернативного користувача

# openmedis
source: Inventory number
uk_ua: Інвентарний номер

# openmedis
source: User
uk_ua: Користувач

# openmedis
source: Utilization
uk_ua: Використання

# openmedis
source: Group
uk_ua: Група

# openmedis
source: Brand
uk_ua: Бренд

# openmedis
source: Characteristics
uk_ua: Характеристики

# openmedis
source: Last update
uk_ua: Останнє оновлення

# openmedis
source: Creation date
uk_ua: Дата створення

# openmedis
source: Template name
uk_ua: Назва шаблону

# openmedis
source: Entity
uk_ua: Організація

# openmedis
source: Global management
uk_ua: Глобальний менеджмент

# openmedis
source: Medical device category
uk_ua: Категорія медичного обладнання (CND)

# openmedis
source: Health technology
uk_ua: Медична технологія

# openmedis
source: Medical Device asset
uk_ua: Актив медичного обладнання

# openmedis
source: Medical accessory type
uk_ua: Вид медичного аксесуара

# openmedis
source: OpenTicket for Medical Device
uk_ua: Відкрита заявка для медичного обладнання

# openmedis
source: General
uk_ua: Загальні

# openmedis
source: Medical consumable type
uk_ua: Вид медичного витратного матеріалу

# openmedis
source: Associable items to a ticket
uk_ua: Асоційовані із заявкою елементи

# openmedis
source: Medical device utilization
uk_ua: Використання медичного обладнання

# openmedis
source: openMedis guest users
uk_ua: гостьові користувачі openMedis

# openmedis
source: guest openMedis users. Created by openMedis - do NOT modify this comment.
uk_ua: гостьові користувачі openMedis. Створено openMedis - НЕ змінюйте цей коментар.

# openmedis
source: openMedis technician users
uk_ua: користувачі openMedis - техніки

# openmedis
source: openMedis technical users. Created by openMedis - do NOT modify this comment.
uk_ua: користувачі openMedis - техніки. Створено openMedis - НЕ змінюйте цей коментар.

# openmedis
source: medicaldevicesbyutilisation_report_title
uk_ua: Медичне обладнання за рівнем використання

# openmedis
source: Medical accessory category
uk_ua: Категорія медичних аксесуарів

# openmedis
source: Medical consumable item
uk_ua: Медичний витратний матеріал

# openmedis
source: Installing a medical consumable
uk_ua: Установка медичного витратного матеріалу

# openmedis
source: Average number of usages
uk_ua: Середня кількість використань

# openmedis
source: Add medical consumables
uk_ua: Додані витратні медичні матеріали

# openmedis
source: Used medical consumable
uk_ua: Використаний медичний витратний матеріал

# openmedis
source: Worn medical consumable
uk_ua: Зношені медичні витратні матеріали

# openmedis
source: Medical consumable model
uk_ua: Медичний витратний матеріал

# openmedis
source: Generic name
uk_ua: Загальна назва

source: Name
fr_fr: Nom

source: %s adds medical consumables
fr_fr: %s ajoute des consommables médicaux

source: %s purges a medical consumable
fr_fr: %s purge un consommable médical

source: %s installs a medical consumable
fr_fr: %s installe un consommable médical

source: %s updates a medical consumable
fr_fr: %s met à jour un consommable médical

source: %1$s adds the item %2$s
fr_fr: %1$s ajoute l'élément %2$s

source: %s deletes an item
fr_fr: %s supprime un élément

source: %s restores an item
fr_fr: %s restaure un élément

source: %s purges an item
fr_fr: %s purge un élément

source: %s updates an item
fr_fr: %s met à jour un élément

source: %s associates a type
fr_fr: %s associe un type

source: %s sets unitary management
fr_fr: %s fixe la gestion unitaire

source: Category
fr_fr: Catégorie

source: Part Number
fr_fr: Numéro de pièce

source: Picture
fr_fr: Photo

source: Manufacturing date
fr_fr: Date de fabrication

source: Comment
fr_fr: Commentaire

source: Medical consumable
fr_fr: Consommable médical

source: Installing a medicalconsumable
fr_fr: Installation d'un consommable médical

source: No free medical consumable
fr_fr: Pas de consommable médical gratuit

source: Uninstalling a medical consumable
fr_fr: Désinstallation d'un consommable médical

source: Total: %1$d (%2$d new, %3$d used, %4$d worn)
fr_fr: Total : %1$d (%2$d neuf, %3$d utilisé, %4$d usé)

source: No medical consumable
fr_fr: Aucun consommable médical

source: No medicalconsumable
fr_fr: Pas de consommable médical

source: Total: %1$d (%2$d used, %3$d worn)
fr_fr: Total : %1$d (%2$d utilisé, %3$d usé)

source: Enable the financial and administrative information
fr_fr: Permettre l'information financière et administrative

source: Back to stock
fr_fr: Retour au stock

source: Worn medical consumables
fr_fr: Consommables médicaux usés

source: Add date
fr_fr: Ajouter une date

source: Use date
fr_fr: Date d'utilisation

source: Used on
fr_fr: Utilisé sur

source: End date
fr_fr: Date de fin

source: Medical device counter
fr_fr: Compteur de dispositifs médicaux

source: Financial and administrative information
fr_fr: Informations financières et administratives

source: Counter error
fr_fr: Erreur de compteur

source: Average time in stock
fr_fr: Temps moyen en stock

source: month
fr_fr: mois

source: Average time in use
fr_fr: Durée moyenne d'utilisation

source: Average number of printed usages
fr_fr: Nombre moyen d'utilisations imprimées

source: No medical consumable available
fr_fr: Aucun consommable médical disponible

source: End of life
fr_fr: Fin de vie

source: Update medical device counter
fr_fr: Mise à jour du compteur de dispositifs médicaux

source: Used medcial consumable
fr_fr: Consommable médical usagé

source: Worn medcial consumable
fr_fr: Consommable médical usé

source: Medical consumable model
fr_fr: Modèle de consommable médical

source: Medical consumable usages
fr_fr: Utilisations de consommables médicaux

source: %d month
fr_fr: %d mois

source: Average number of usages
fr_fr: Nombre moyen d'utilisations

source: Medical Device
fr_fr: Dispositif médical

source: Reference
fr_fr: Référence

source: Technician in charge of the hardware
fr_fr: Technicien en charge du matériel

source: Comments
fr_fr: Commentaires

source: Group in charge of the hardware
fr_fr: Groupe en charge du matériel

source: Stock location
fr_fr: Emplacement du stock

source: Alert threshold
fr_fr: Seuil d'alerte

source: Never
fr_fr: Jamais

source: Number of used medical consumables
fr_fr: Nombre de consommables médicaux utilisés

source: Number of worn medical consumables
fr_fr: Nombre de consommables médicaux usagés

source: Number of new medical consumables
fr_fr: Nombre de nouveaux consommables médicaux

source: Send alarms on medical consumables
fr_fr: Envoyer des alarmes sur les consommables médicaux

source: Threshold of alarm reached for the type of medical consumable: %1$s - Reference %2$s - Remaining %3$d
fr_fr: Seuil d'alarme atteint pour le type de consommable médical : %1$s - Référence %2$s - Restant %3$d

source: %s: send medical consumable alert failed
fr_fr: %s : échec de l'envoi de l'alerte sur les consommables médicaux

source: Send alarms on medical consumable
fr_fr: Envoyer des alarmes sur les consommables médicaux

source: Add a compatible medical device model
fr_fr: Ajouter un modèle de dispositif médical compatible

source: Model
fr_fr: Modèle

source: No item found
fr_fr: Aucun élément trouvé

source: Status
fr_fr: Statut

source: Location
fr_fr: Localisation

source: Manufacturer
fr_fr: Fabricant

source: Alternate user contact number
fr_fr: Numéro de contact de l'utilisateur suppléant

source: Serial number
fr_fr: Numéro de série

source: Alternate user name
fr_fr: Autre nom d'utilisateur

source: Inventory number
fr_fr: Numéro d'inventaire

source: User
fr_fr: Utilisateur

source: Utilization
fr_fr: Utilisation

source: Group
fr_fr: Groupe

source: Brand
fr_fr: Marque

source: Characteristics
fr_fr: Caractéristiques

source: Last update
fr_fr: Dernière mise à jour

source: Creation date
fr_fr: Date de création

source: Template name
fr_fr: Nom du modèle

source: Entity
fr_fr: Entité

source: Global management
fr_fr: Gestion globale

source: Medical device category
fr_fr: Catégorie de dispositif médical (CND)

source: Health technology
fr_fr: Technologie de la santé

source: Medical Device asset
fr_fr: Actif dans le domaine des dispositifs médicaux

source: Medical Device Category
fr_fr: Catégorie de dispositif médical

source: Medical Accessory Type
fr_fr: Type d'accessoire médical

source: Medical Accessory Model
fr_fr: Modèle d'accessoire médical

source: OpenTicket for Medical Device
fr_fr: OpenTicket pour les dispositifs médicaux

source: Medical Device consumable
fr_fr: Dispositif médical consommable

source: Medical Device item
fr_fr: Article sur les dispositifs médicaux

source: Medical Device consumable type
fr_fr: Type de consommable pour dispositif médical

source: General
fr_fr: Général

source: Medical Device Categories
fr_fr: Catégories de dispositifs médicaux

source: Medical consumable type
fr_fr: Type de consommable médical

source: Associable items to a ticket
fr_fr: Éléments associables à un ticket

source: openMedis guest users
fr_fr: Utilisateurs invités d'openMedis

source: guest openMedis users. Created by openMedis - do NOT modify this comment.
fr_fr: utilisateurs invités d'openMedis. Créé par openMedis - ne pas modifier ce commentaire.

source: openMedis technician users
fr_fr: Utilisateurs du technicien openMedis

source: openMedis technical users. Created by openMedis - do NOT modify this comment.
fr_fr: Utilisateurs techniques d'openMedis. Créé par openMedis - ne pas modifier ce commentaire.
